<?php 
$lang['am_logo_school']               = "logo-slide.png";
$lang['am_title_school']              = " للغات الحلول الخبيرة";
$lang['am_mail_school']               = "expert@esol.com.sa";
$lang['hr_ip']                        = "https://Sales.esol.dev";
$lang['hr_port']                      = "/hr";



$lang['keywords']                      = "المنصة التعليمية , مدارس الحلول الخبيرة";
$lang['description']                   = "المنصة التعليمية للمدارس";
$lang['author']                        = " شركة الحلول الخبيرة";


$lang['config_register']         = " إذن بالتصوير في خلال العام الدراسي: <br> توثق مدارسنا تعلم الطلاب والطالبات والأنشطة والفعاليات التي يشارك فيها ابنكم/ابنتكم. ومن المحتمل استخدام هذه الصور في برامج التواصل الاجتماعي ومطويات المدارس والمنتجات الإعلامية والتسويقية. جميع الصور والمواد الإعلامية تحت إشراف إدارة المدارس. 
<br>
هل تأذن بتصوير ابنكم/ابنتكم واستخدام الصور؟
";


$lang['Experienced_teachers']                 ="مدرسين ذو خبره";
$lang['selection_cadres']                 ="لدى المدرسه نخبه من الكوادر";
$lang['Education_enables']                 ="التعليمية مكنها من التميز على مدار السنين";
$lang['Schools_seek']                 ="تسعى المدرسة لتطوير نظام الجودة الشامل للحفاظ <br> على مخرجات الخدمات التعليمية المتميزة";
// $lang['distinguished_education']                 ="على مخرجات الخدمات التعليميه المتميزه";
$lang['continuous_development']                 ="تطوير مستمر";
$lang['Effective_continuous_investment']                 ="الاستثمار الفعال والمستمر في تطوير بيئة تعليمية مثالية وتطبيق
تقنيات التعليم الحديث";

$lang['Global1']                 ="شهادات الخبرة";


$lang['am_Activities_notes']          ="تهتم المدرسة بالأنشطة الرياضية والانشطة الترفيهية والأفكار المبتكرة وأنشطة تطوير ذكاء الطلاب";
$lang['youtube_info']            ="تعتبر مدرستنا من أعرق المدارس حيث أسست لمواكبة التطور العلمي الذي يسمو بأهدافه التربوية ليصنع أجيالًا سلاحها العلم لمواجهة المستقبل بعقل نافذ وبصيرة ثاقبة تميزت المدرسة في تقديم تعليم ذو جودة عالية بإستخدام أحدث وسائل وتقنيات التعليم المنبعثة من رسالتها في بناء مجتمع معرفي يعتز بقيمه وماضيه مشغوف بتعلم مهارات وعلوم وداعمًا في رقي وتقدم المجتمع";

// $lang['config_register']  = " 	أقر أنا ولي أمر الطالبـ/ـة بأني أطلعت على النظام العام للمدارس الموجود بطلب التسجيل وقبلت ما ورد فيها وانه يمثل عقد تنفيذي بيني وبين المدرسة يسري طوال مدة دراسة الابنـ/ ـة في المدرسة وانه بمجرد توقيعي أدناه أو من يمثلني عند التسجيل ولو كان(ابني – ابنتي) أكون ملزماً للمدارس بالوفاء بكل ما يترتبه إقراري هذا من حقوق للمدارس وأن ملف الطالبـ/ـة الورقي يبقى  رهنا للرسوم المستحقة ولا يحق الاعتراض على ذلك بأي قرارات أخرى من أي جهة كانت ويحق للمدارس إضافة أي بنود أو تعديلات تطرأ قبل بداية أي عام دراسي وتعتبر سارية في حال وجود ملف ابني/ ابنتي بالمدرسة عند بداية أي عام دراسي جديد ويعتبر قبول مني بأنظمة المدرسة ورسومها  ولو لم أوقع عليها  .";
